com.brave.Browser
com.github.mtkennerly.ludusavi
com.github.tchx84.Flatseal
com.github.wwmm.easyeffects
com.heroicgameslauncher.hgl
com.mastermindzh.tidal-hifi
com.nextcloud.desktopclient.nextcloud
com.spotify.Client
com.usebottles.bottles
com.valvesoftware.Steam
com.vysp3r.ProtonPlus
com.vysp3r.RetroPlus
dev.deedles.Trayscale
dev.vencord.Vesktop
im.nheko.Nheko
info.mumble.Mumble
io.anytype.anytype
io.appflowy.AppFlowy
io.github.dimtpap.coppwr
io.github.dvlv.boxbuddyrs
io.github.flattool.Warehouse
io.github.zen_browser.zen
io.gpt4all.gpt4all
io.missioncenter.MissionCenter
io.ossia.score
io.podman_desktop.PodmanDesktop
it.fabiodistasio.AntaresSQL
it.mijorus.gearlever
md.obsidian.Obsidian
net.ankiweb.Anki
net.lutris.Lutris
net.retrodeck.retrodeck
org.ardour.Ardour
org.audacityteam.Audacity
org.fedoraproject.MediaWriter
org.filezillaproject.Filezilla
org.fkoehler.KTailctl
org.freac.freac
org.gnome.Boxes
org.gnome.DejaDup
org.gnome.World.PikaBackup
org.godotengine.Godot
org.inkscape.Inkscape
org.kde.filelight
org.kde.gwenview
org.kde.haruna
org.kde.kcalc
org.kde.kclock
org.kde.kdenlive
org.kde.kontact
org.kde.kweather
org.kde.okular
org.libreoffice.LibreOffice
org.mixxx.Mixxx
org.mozilla.Thunderbird
org.mozilla.firefox
org.musescore.MuseScore
org.onlyoffice.desktopeditors
org.raspberrypi.rpi-imager
org.rncbc.qpwgraph
org.signal.Signal
org.telegram.desktop
org.zotero.Zotero
page.kramo.Cartridges
